<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="/new_ibb/Style/abutus.css"> 
    <title>صفحة عنا المطورين</title> 
</head>
<body>
   

    <h1>  عن الفريق البرمجي <bdi> DemoSoft  </bdi> <img src="/new_ibb/image/icon/team-logo.png" alt="شعار الفريق" class="teem_logo">  المـتـفـائـل للافـضــل </h1>

    <div class="main-con-abut">
    <p>
    نحن فريق <strong>DemoSoft</strong>، مجموعة من طلاب قسم تقنيات المعلومات في جامعة إب، اجتمعنا منذ أول خطوة لنا في هذا التخصص على شغف مشترك بالبرمجة والإبداع التقني. منذ بدايتنا الأكاديمية، اخترنا أن نكون أكثر من مجرد زملاء دراسة، بل كيان واحد يعمل بروح الفريق ويسعى للتميّز في كل مشروع.

    على مدار رحلتنا، عملنا على تنفيذ عدة مشاريع برمجية متقدمة، جمعت بين الإبداع، والابتكار، وفهم عميق لمتطلبات الجامعة . وقد حصلت مشاريعنا على إشادات أكاديمية ومراتب عليا في التقييمات الجامعية، بفضل العمل الجماعي، والتخطيط المنهجي، والإصرار على الجودة.

    نؤمن بأن التكنولوجيا ليست فقط أدوات، بل وسيلة لصناعة المستقبل وخدمة المجتمع. ولذلك، فإننا لا نبني مشاريع فحسب، بل نصمم حلولاً واقعية قابلة للتوسع، نحرص فيها على التفاصيل، وتجربة المستخدم، والمعايير البرمجية الحديثة.

    <br><br>
    <em>DemoSoft — نبرمج اليوم... لنصنع غدًا حلولاً أكثر كفاءة.</em>
</p>
    </div>


    <footer>
        <?php include("footer.php"); ?>
    </footer>

</body>
</html>